Repository: boxqkrtm/inptools
Catalog: po/*.po
Languages: de

source: About
de: Über

source: Help
de: Hilfe

source: Create binary result file
de: binäre Ergebnisdatei erstellen

source: Create CSV result files
de: CSV Ergebnisdateien erzeugen

source: Project from GK3 to WGS84
de: Projektion von GK3 nach WGS84

source: Create report in German
de: deutschen Bericht erstellen

source: Open with EPANET
de: Mit EPANET öffnen

source: This is the inptools shell extension's help.
de: Dies ist die Hilfe der Inptools Erweiterung des Explorers.

source: Could not obtain module handle
de: Der Modulzeiger konnte nicht ermittelt werden.

source: Inptools Shell Extension
de: Inptools Erweiterung des Explorers

source: Could not obtain module path
de: Der Modulpfad konnte nicht ermittelt werden.

source: Inptools 0.2.1 Copyright (c) 2008, 2009 Steffen Macke Portions Copyright (c) 1999, 2000 Frank Wamerdam http://inptools.epanet.de
de: Inptools 0.2.1 Copyright (c) 2001, 2008, 2009 Steffen Macke Teile Copyright (c) 1999, 2000 Frank Wamerdam http://inptools.epanet.de

source: EPANET INP files (*.inp)
de: EPANET INP Dateien (*.inp)

source: Text files (*.txt)
de: Text Dateien (*.txt)

source: EPANET binary result files (*.epabin)
de: binäre EPANET-Ergebnisdatei (*.epabin)

source: Node CSV files (*.csv)
de: Knoten CSV Dateien (*.csv)

source: Save Node CSV file
de: Knoten Datei im CSV-Format speichern

source: Link CSV files (*.csv)
de: Leitung CSV Dateien (*.csv)

source: Save Link CSV file
de: Leitungs-Datei im CSV-Format speichern

source: Temp folder could not be obtained.
de: Temporärer Ordner nicht verfügbar.

source: Temporary file name could not be obtained.
de: Temporärer Dateiname konnte nicht erzeugt werden.
